import React from 'react'

const About = () => {

    return (
        <div id='about'>
            <h3 className='fw-bold fs-1 text-center'>О нас</h3>
            <div className="container">
                <p>
                    Услуга выкуп авто крайне востребована для владельцев исправных транспортных средств, а также для машин, попавших в аварийную ситуацию. Тем не менее, на рынке существует множество недобросовестных перекупщиков, которые максимально сбивают цену на автомобили, получая личную выгоду. В отличие от таких посредников, <span className="prime-text fw-bold">
                        мы предоставляем прозрачную схему оценки</span> и нацелены на взаимовыгодные отношения с клиентами.
                </p>
                <p>
                    Продать автомобиль на нашем сайте не составит труда, а также вы сэкономите время и нервы на поиск подходящего покупателя. Мы предоставляем <span className="fw-bold prime-text">
                        юридическое сопровождение сделки</span> и избавляем продавцов от бумажной волокиты. Срочный выкуп автомобилей предоставляет возможность продать авто практически в любом состоянии и получить денежную выплату любым удобным способом – наличными или на карту.
                </p>
                <p>
                    <span className="fw-bold prime-text"> Мы нацелены на продуктивное сотрудничество и дорожим своей репутацией</span>, благодаря чему заслужили доверие клиентов. Среди наших услуг можно выделить следующие: выкуп дорогих авто, выкуп машин для срочного получения денежной компенсации, выкуп битых авто. При этом выплата всей суммы происходит сразу после оформления договора. Поэтому вам не придется ждать, если средства понадобились срочно.
                </p>
                <p>
                    <span className="fw-bold prime-text"> Скупка автомобилей производится с помощью оценки средней рыночной стоимости</span>. Для удобства вы можете отправить заявку на нашем сайте и прикрепить фотографии машины для предварительного расчета стоимости. Если транспортное средство попало в ДТП, организуем бесплатную эвакуацию авто. Так же воспользоваться услугой выкуп авто можно написав нам в мессенджер, или позвонив по контактному номеру телефона.
                </p>
            </div>
        </div>
    )
}

export default About